/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Genvägar kunde inte öppna appen för URL-schemat ”%@” eftersom appen inte är installerad på den här enheten.";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Genvägar kunde inte öppna appen för URL-schemat ”%@”. Appen kanske inte är installerad på den här enheten.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Genvägar kunde inte öppna %@ eftersom den inte är installerad.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Genvägar kunde inte öppna %@. Den kanske inte är installerad på den här enheten.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Inga telefonnummer eller Skype-användarnamn överfördes till denna åtgärd.";

/* Error description */
"No phone numbers were passed into this action." = "Inga telefonnummer överfördes till denna åtgärd.";

/* Error title */
"Error" = "Fel";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Genvägar kan bara publicera video på Instagram om videon finns i ett fotoalbum.\n\nProva att lägga till åtgärden Spara i fotoalbum före Publicera på Instagram.";

/* Post to Instagram error title */
"Could Not Post Video" = "Kunde inte publicera video";

